{
    "ix_to_word": {
        "1": "30대",
        "2": "여자가",
        "3": "정보를",
        "4": "확인한다",
        "5": "로봇에게",
        "6": "말을",
        "7": "한다",
        "8": "핸드폰을",
        "9": "들고",
        "10": "있는",
        "11": "주변을",
        "12": "목도리를",
        "13": "두르고",
        "14": "한",
        "15": "하고",
        "16": "주위를",
        "17": "살핀다",
        "18": "모자를",
        "19": "쓴",
        "20": "착용한",
        "21": "헤어밴드를",
        "22": "접근한다",
        "23": "목걸이를",
        "24": "걸고",
        "25": "파악한다",
        "26": "20대",
        "27": "서성거린다",
        "28": "두리번거린다",
        "29": "안경을",
        "30": "남자가",
        "31": "가지고",
        "32": "쥐고",
        "33": "40대",
        "34": "기분을",
        "35": "드러내고있다",
        "36": "감정을",
        "37": "표현한다",
        "38": "머리띠를",
        "39": "자리를",
        "40": "벗어난다",
        "41": "이탈한다",
        "42": "떠나고",
        "43": "있다",
        "44": "반지를",
        "45": "손에",
        "46": "낀",
        "47": "가방을",
        "48": "귀걸이를",
        "49": "착용하고",
        "50": "든",
        "51": "헤어핀을",
        "52": "20세",
        "53": "헤어집게를",
        "54": "물병을",
        "55": "60대",
        "56": "테이크아웃커피잔을",
        "57": "휴대폰을",
        "58": "펜을",
        "59": "넥밴드를",
        "60": "꽃을",
        "61": "힙색을",
        "62": "50대",
        "63": "검은색모자를",
        "64": "넥타이를",
        "65": "매고",
        "66": "플라스틱컵을",
        "67": "쥔",
        "68": "과자를",
        "69": "볼펜을",
        "70": "넥이어폰을",
        "71": "노트를",
        "72": "마우스를",
        "73": "달걀를",
        "74": "마우스패드를",
        "75": "그릇을",
        "76": "메뉴판을",
        "77": "과자봉투를",
        "78": "70대",
        "79": "보조배터리를",
        "80": "냄비뚜껑을",
        "81": "머리끈을",
        "82": "꽃다발을",
        "83": "금",
        "84": "팔찌를",
        "85": "차고",
        "86": "금팔찌를",
        "87": "가운을"
    },
    "word_to_ix": {
        "30대": 1,
        "여자가": 2,
        "정보를": 3,
        "확인한다": 4,
        "로봇에게": 5,
        "말을": 6,
        "한다": 7,
        "핸드폰을": 8,
        "들고": 9,
        "있는": 10,
        "주변을": 11,
        "목도리를": 12,
        "두르고": 13,
        "한": 14,
        "하고": 15,
        "주위를": 16,
        "살핀다": 17,
        "모자를": 18,
        "쓴": 19,
        "착용한": 20,
        "헤어밴드를": 21,
        "접근한다": 22,
        "목걸이를": 23,
        "걸고": 24,
        "파악한다": 25,
        "20대": 26,
        "서성거린다": 27,
        "두리번거린다": 28,
        "안경을": 29,
        "남자가": 30,
        "가지고": 31,
        "쥐고": 32,
        "40대": 33,
        "기분을": 34,
        "드러내고있다": 35,
        "감정을": 36,
        "표현한다": 37,
        "머리띠를": 38,
        "자리를": 39,
        "벗어난다": 40,
        "이탈한다": 41,
        "떠나고": 42,
        "있다": 43,
        "반지를": 44,
        "손에": 45,
        "낀": 46,
        "가방을": 47,
        "귀걸이를": 48,
        "착용하고": 49,
        "든": 50,
        "헤어핀을": 51,
        "20세": 52,
        "헤어집게를": 53,
        "물병을": 54,
        "60대": 55,
        "테이크아웃커피잔을": 56,
        "휴대폰을": 57,
        "펜을": 58,
        "넥밴드를": 59,
        "꽃을": 60,
        "힙색을": 61,
        "50대": 62,
        "검은색모자를": 63,
        "넥타이를": 64,
        "매고": 65,
        "플라스틱컵을": 66,
        "쥔": 67,
        "과자를": 68,
        "볼펜을": 69,
        "넥이어폰을": 70,
        "노트를": 71,
        "마우스를": 72,
        "달걀를": 73,
        "마우스패드를": 74,
        "그릇을": 75,
        "메뉴판을": 76,
        "과자봉투를": 77,
        "70대": 78,
        "보조배터리를": 79,
        "냄비뚜껑을": 80,
        "머리끈을": 81,
        "꽃다발을": 82,
        "금": 83,
        "팔찌를": 84,
        "차고": 85,
        "금팔찌를": 86,
        "가운을": 87
    }
}